mopidy
pulseaudio-equalizer
pavucontrol
imagemagick
graphicsmagick
feh
go
go-tools
jdk11-openjdk
perl
python
ruby
ffmpeg
mpc
ueberzug
rxvt-unicode
alacritty
conky
rofi
git
gparted
nmap
ranger
scrot
bleachbit
htop
neofetch
virtualbox
virtual-dkms
wget
curl
httpie
pcmanfm
xscreensaver
autoconf
automake
alsa-utils
acpi
dhcpcd
dialog
discord
dunst
i3lock
iw
jq
lxappearance-gtk3
lightdm
lightdm-webkit2-greeter
network-manager-applet
networkmanager
python-dbus
python-pre-commit
sudo
vlc